IDEA Open Model
PointOfID Properties
Compatible with IDEA StatiCa v 10.1
The PointOfID type exposes the following members.
Properties
Name | Description
My
 Bending moment around y-axis
Mz
 Bending moment around z-axis
N
 Normal force
Top
See Also
Reference
PointOfID Class
IdeaRS.OpenModel.Result Namespace